<section id="mentor" class="mentor">
    <div class="container">
        <h1 class="text-center">মেন্টর পরিচিতি</h1>
        <hr class="hr-dash">
        <div class="row d-flex align-items-stretch">
            <div class="col-lg-5">
                <div class="card">
                    <img src="{{asset('Frontend/assets/images/man.jpg')}}" alt="">
                </div>
            </div>
            <div class="col-lg-7">
                <div class="card">
                    <div class="card-body">
                        <h4 class="py-2">কোস প্রশিক্ষক</h4>
                        <h4 class="card-title">মো: রাকিব</h4>
                        <ul class="my-3">
                            <li>Top rated nominated seller fiver</li>
                            <hr class=" hr-dash m-0">
                            <li>Top rated seller in upwork</li>
                            <hr class="hr-dash m-0">
                            <li>1k project completed</li>
                            <hr class="hr-dash m-0">
                            <li>10 years experience</li>
                            <hr class="hr-dash m-0">
                        </ul>
                        <a href="#" class="btn solid"><i class="fa-brands fa-whatsapp mx-2"></i> Whatsapp</a>
                    </div>
                </div>
            </div>
        </div>
        <div class="row mentor-speech">
            <div class="col-lg-12">
                <h5>মধ্যবিত্ত পরিবারের বড় ছেলে হওয়ায় ভালো কিছু করার প্ল্যান ছিলো সবসময়। মোবাইল সহজলভ্য
                    হওয়ায় অনলাইনে ঘরে বসে কাজ করার আইডিয়া মাথায় আসে। ফ্রিল্যান্সিং এমন একটি জায়গা
                    যেখান থেকে বর্তমান চাকরির মন্দা অবস্থা থেকে নিজেকে বাচিয়ে স্ট্যাবল ইনকামের ব্যবস্থা করা যায়।</h5>
                <ul>
                    <li>ফ্রিল্যান্সিং জগতের সাথে পরিচয় ও পথচলা শুরু হয় একাদশে পড়াকালীন ওয়েব ডিজাইন ও এসইও
                        শেখার মাধ্যমে। প্রথমে ইউটিউব থেকে তারপর বিভিন্ন কোর্স করার মাধ্যমে পুরোদমে ফ্রিল্যান্সার হিসেবে পথচলা শুরু হয়।
                        বর্তমানে আমি ইসলামিক আরবি বিশ্ববিদ্যালয়ে মাস্টার্সে পড়াশোনার পাশাপাশি ফ্রিল্যান্সিং করছি। এই পর্যন্ত ৯০০+
                        প্রোজেক্ট কমপ্লিট করেছি এবং বর্তমানে বড় একটি এজেন্সির সাথে কাজ করছি আলহামদুলিল্লাহ।
                    </li>
                    <li>ফ্রিল্যান্সিং জগতের সাথে পরিচয় ও পথচলা শুরু হয় একাদশে পড়াকালীন ওয়েব ডিজাইন ও এসইও
                        শেখার মাধ্যমে। প্রথমে ইউটিউব থেকে তারার হিসেবে পথচলা শুরু হয়।
                        বর্তমানে আমি ইসলামিক আরবি বিশ্ববিদ্যালয়ে মাস্টার্সে পড়াশকরছি। এই পর্যন্ত ৯০০+
                        প্রোজেক্ট কমপ্লিট করেছি এবং বর্তমানে বড় একটি এজেন্সির সাথে কাজ করছি আলহামদুলিল্লাহ।
                    </li>
                    <li>ফ্রিল্যান্সিং জগতের সাথে পরিচয় ও পথচলা শুরু হয় একাদশে পড়াকালীন ওয়েব ডিজাইন ও এসইও
                        শেখার মাধ্যমে। প্রথমে ইউটিউব থেকে তারপর বিভিন্ন কোর্স করার মাধ্যমে পুরোদমে ফ্রিল্যান্সার হিসেবে পথচলা শুরু হয়।
                        বর্তমানে আমি ইসলামিক  এই পর্যন্ত ৯০০+
                        প্রোজেক্ট কমপ্লিট করেছি এবং
                    </li>
                </ul>
            </div>

        </div>
    </div>
</section>
