<section class="about-us">
    <div class="container">
        <div class="row align-items-stretch">
            <div class="col-lg-6 image-area">
                <img src="{{asset('Frontend/assets/images/about-us.png')}}" alt="">
            </div>
            <div class="col-lg-6 about-content-area">
                <h2 class="about-us-title">আমাদের সম্পর্কে</h2>
                <p>
                    ডিজিটাল যুগে দেশের বেকারত্বকে হার মানাতে যুব সমাজে আধুনিক ও দক্ষ প্রযুক্তি ছড়িয়ে দেওয়ার লক্ষ্যে
                    "Brightstar IT Academy" -র যাত্রা শুরু। বর্তমানে পড়াশোনার পাশাপাশি যেকোনো একটি স্কিল কে কাজে
                    লাগিয়ে সফলতার পথে অগ্রসর হওয়াটাকেই সবচেয়ে বেশি গুরুত্ব দেয়া হয় । কিন্তু সঠিক গাইডলাইন এবং
                    দিক-নির্দেশনার অভাবে অনেক স্টুডেন্ট ই নিজের দক্ষতার সঠিক মূল্যায়ন করতে পারছে না ।
                    তাই দেশসেরা প্রশিক্ষক, কোর্সেস এবং ক্যারিয়ার গাইডলাইন নিয়ে আমরা এসেছি আপনার জন্য।
                    <br>
                    <br>

                    আমাদের স্বপ্ন বাংলাদেশে একটি উদ্বাবনী এবং সহায়ক পরিবেশ তৈরি করা, যেখানে শিক্ষার্থীরা নতুন প্রযুক্তি
                    সম্পর্কে জানবে এবং
                    তাদের পছন্দের স্কিলকে বাছাই করে,সেটাতে এক্সপার্ট হয়ে উঠতে পারবে। এতে তারা দক্ষতা এবং সমস্যার
                    সমাধানের ক্ষমতা বাড়াতে
                    পারবে যা তাদের ভবিষ্যৎ কর্মজীবনে সফলতা আনবে।
                    <br>
                    <br>
                    নতুন কিছু শিখতে এবং পছন্দের স্কিল ডেভেলপ করে নিজেকে একটি উন্নত ক্যারিয়ার উপহার দিতে -আজই যুক্ত হয়ে
                    যান
                    "Brightstar IT Academy "-র সাথে।

                </p>
            </div>

        </div>
    </div>
</section>
